[
  "obsidian-excalidraw-plugin",
  "dataview",
  "omnisearch",
  "obsidian-omnivore",
  "oz-image-plugin",
  "todoist-sync-plugin",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "pdf-plus",
  "obsidian-git"
]